[File]
Author=Audrius Serapinas serasirco@gmail.com
Help=
Icon=00000100010010100000010018006803000016000000280000001000000020000000010018000000000040030000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000001F13641F13641F13641F13641F13641F13641F13641F13641F13641F13641F13641F13641F13641F13641F13641F13641F1364634EDC624DDB604BD95E49D75C47D45944D15541CE523DCA4E39C64935C14530BC3F2BB73A26B13420AB1F13641F1364644FDD634EDC624DDB604BD95E49D75C47D45944D15541CE523DCA4E39C64935C14530BC3F2BB73A26B11F13641F13646550DE644FDD634EDC624DDB604BD95E49D75C47D45944D15541CE523DCA4E39C64935C14530BC3F2BB71F13641F13646550DE6550DE644FDD634EDC624DDB604BD95E49D75C47D45944D15541CE523DCA4E39C64935C14530BC1F13642737095E84155D83155C82145A8014597E14577B135578135275125071124D6D114A6910466410435F0F3F5A0E2737092737095E85155E84155D83155C82145A8014597E14577B135578135275125071124D6D114A6910466410435F0F2737092737095F86155E85155E84155D83155C82145A8014597E14577B135578135275125071124D6D114A69104664102737092737095F86155F86155E85155E84155D83155C82145A8014597E14577B135578135275125071124D6D114A69102737090A84B845C0F543BFF441BEF43FBDF33CBCF338BAF235B8F130B6F02BB4EF26B2EE21AFEC1AACEB14A9EA0DA6E80A84B80A84B846C1F545C0F543BFF441BEF43FBDF33CBCF338BAF235B8F130B6F02BB4EF26B2EE21AFEC1AACEB14A9EA0A84B80A84B847C1F546C1F545C0F543BFF441BEF43FBDF33CBCF338BAF235B8F130B6F02BB4EF26B2EE21AFEC1AACEB0A84B80A84B847C1F547C1F546C1F545C0F543BFF441BEF43FBDF33CBCF338BAF235B8F130B6F02BB4EF26B2EE21AFEC0A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B80A84B8000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF00000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000000FFFF0000
LangId=1063
Name=Lietuvių (Lietuva) (LT)
VersionId=0

[Scheduler]
ChangeModeConfirmation=Pakeitus režimą bus pašalintos visos sukurtos užduotys. Tęsti?
Days=diena|dienos|dienos|dienos
Every=Kiekvieną|Kiekvieną|Kiekvieną|Kiekvieną
GroupByEvent=Įvykyje
GroupByTime=Laiku
Years=metai|metai|metai|metai
Minutes=minutė|minutės|minutės|minutės
Months=mėnuo|mėnesiai|mėnesiai|mėnesiai
Running=Eigoje
Tracks=takelis|takeliai|takeliai|takeliai
WeekDays=Pirmadienis|antradienis|trečiadienis|ketvirtadienis|penktadienis|šeštadienis|sekmadienis
WeekDaysShort=Pr|An|Tr|Kt|Pn|Št|Sk
Weeks=savaitė|savaitės|savaitės|savaitės

[Scheduler.Actions]
ChangeVolume=Keisti garsumą
CloseApp=Uždaryti programą
Hibernate=Užmigti
NextTrack=Peršokti į kitą takelį
PausePlayback=Pristabdyti atkūrimą
ResumePlayback=Tęsti atkūrimą
Shutdown=Išjungti
Sleep=Miegoti
StartPlayback=Pradėti atkūrimą
StartRadioCapture=Pradėti radijo fiksavimą
StopRadioCapture=Stabdyti radijo fiksavimą

[SchedulerChangeVolumeSettingsDialog]
btnCancel=Atšaukti
btnOk=Ok
Caption=Veiksmas: pakeiskite garsumą
cbBeforeTheAction=Pakeisti garsumą prieš kitus veiksmus
cbFading=Sumažinti garsumą:
GB1=Numatomas garsumas
lbBeforeTheActionWarning=Parinktis galima tik užduotims, kurios prasideda numatytu laiku

[SchedulerPlaybackSettingsDialog]
btnCancel=Atšaukti
btnOk=Ok
Caption=Veiksmas: pradėti atkūrimą
cbReturnToPreviousPlaylist=Sugrįžti prie ankstesnio grojaraščio
cbStartFromBeginning=Leisti nuo pradžios
lbFileOffset=Pradėti atkūrimą nuo
lbReturnAfter=po grojimo:
pcpPlayFile=Leisti failą
pcpPlayPlaylist=Paleisti sąrašą

[SchedulerSimpleTasksView]
btnAdvancedView=Išplėstinis režimas
btnApply=Įklijuoti
btnClose=Uždaryti
Caption=Užduočių tvarkytuvas
CB1=Garso nusilpninimas
CB3=Tolygiai sumažinti nuo:
CB4=Tolygiai padidinti nuo:
cbAlarm=Žadintuvas
cbsCloseApplication=Uždaryti programą
cbsEventByTime=Numatytu laiku
cbsEventOnFileEnd=Failo pabaigoje
cbsEventOnPlaylistEnd=Grojaraščio pabaigoje
cbsEventOnQueueEnd=Eilės pabaigoje
cbShutdown=Miego laikmatis
cbShutdownAtGivenTime=Nurodytu laiku
cbShutdownOnElapsed=Už praėjusio laiko
cbsPausePlayback=Pristabdyti atkūrimą
GB1=Garsumas
L1=Laikas:
L3=Failai, kuriuos reikia paleisti prieš veiksmą:
L4=Pasirinkite objektą, kurį norite paleisti
rbAlarmPlayFile=Failas
rbAlarmPlayPlaylist=Grojaraštis
tcMainPage1=Miego laikmatis
tcMainPage2=Žadintuvas

[SchedulerSimpleTasksView.cbsShutdownWindowsModes]
i[0]=Išjungti
i[1]=Hibernacija
i[2]=Užmigdyti

[SchedulerTaskEditorDialog]
acDelete=Ištrinti
acEdit=Redaguoti
Background=Užduotis
btnCancel=Atšaukti
btnOK=Ok
Caption=Užduočių tvarkytuvas
cbAllowWakeUp=Pažadinkite kompiuterį, jei įmanoma
cbWaitForTrackToFinish=Palaukti, kol baigsis leidžiamas takelis
gbActions=Veiksmai
gbEvent=Paleisti
gbName=Pavadinimas
gbRecurrence=Kartoti
gbRepeatThroughoutDay=Kartoti visą dieną
IncompatibleWarning=Šis veiksmas nesuderinamas su vienu iš jau sukurtų.
lbDecrease=-%d minučių
lbIncrease=+%d minučių
lbNow=Nustatykite dabartinę datą ir laiką
lbTracksNumber=Failas, kurį reikia paleisti prieš veiksmus:
miAdd=Pridėti

[SchedulerTaskEditorDialog.cbEventKind]
i[0]=Nustatyta data ir laiku
i[1]=Pasibaigus laiko intervalui
i[2]=Failo pabaigoje
i[3]=Eilės pabaigoje
i[4]=Grojaraščio pabaigoje

[SchedulerTasksDialog]
acAdd=Pridėti
acDeleteSelected=Ištrinti
acEdit=Redaguoti
Background=Užduotys
btnClose=Uždaryti
btnSimpleView=Paprastas režimas
Caption=Užduočių tvarkytuvas
DeleteConfirmation=Ši operacija ištrins pasirinktas užduotis! Tęsti?

